INSERT INTO `Products` (`name`, `description`, `price`, `stock_quantity`, `category_id`) VALUES
('Ethiopia Yirgacheffe', 'Зерно. Мита обробка, ноти жасмину та лимону.', 450.00, 50, 1),
('Brazil Santos', 'Зерно. Натуральна обробка, ноти горіхів та шоколаду.', 380.00, 100, 1),
('Espresso Blend', 'Мелена кава. Темне обсмаження для еспресо-машин.', 320.00, 40, 2),
('Nespresso Arpeggio', 'Капсули Nespresso. Інтенсивна та кремова.', 280.00, 75, 3),
('Kenya AA Drips', 'Дріп-пакети. Яскраві ноти смородини.', 290.00, 60, 4),
('Hario V60 Dripper', 'Пластикова воронка-пуровер, розмір 02.', 250.00, 30, 5),
('Hario V60 Filters', 'Фільтри паперові для V60 (100 шт).', 150.00, 200, 6),
('Timemore C2 Grinder', 'Ручна кавомолка, сталеві жорна.', 1800.00, 15, 7),
('Monin Caramel Syrup', 'Сироп "Карамель" для кавових напоїв, 1л.', 310.00, 40, 9),
('Loveramics Cup 200ml', 'Чашка для капучино, товсті стінки, біла.', 400.00, 25, 10);